/* Articles */
"Articles" = "文章";

/* Game */
"Game" = "游戏";

/* Good */
"Good" = "赞";

/* Favorite */
"Favorite" = "收藏";

/* Mine */
"Mine" = "我的";

/* No comment provided by engineer. */
"mine" = "我的";

/* No comment provided by engineer. */
"MineScores" = "我的积分";

/* No comment provided by engineer. */
"MyBookMark" = "我的收藏";

/* No comment provided by engineer. */
"vc_home" = "文章";

/* No comment provided by engineer. */
"vc_party" = "游戏";

